/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "v1.1, Copyright 2008–2009 Apple Inc. All rights reserved.";
NSHumanReadableCopyright = "Copyright © 2008–2009 Apple Inc.\nAll rights reserved.";